[
    {
      "text": "All that we are is the result of what we have thought. The mind is everything. What we think we become.",
      "author": "Buddha"
    },
    {
      "text": "Work while you have the light. You are responsible for the talent that has been entrusted to you.",
      "author": "Henri-Frederic Amiel"
    },
    {
      "text": "How far that little candle throws its beams! So shines a good deed in a naughty world.",
      "author": "William Shakespeare"
    },
    {
      "text": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
      "author": "Napoleon Hill"
    },
    {
      "text": "It is in your moments of decision that your destiny is shaped.",
      "author": "Tony Robbins"
    },
    {
      "text": "An obstacle may be either a stepping stone or a stumbling block.",
      "author": "Anonymous"
    },
    {
      "text": "The pain passes, but the beauty remains.",
      "author": "Pierre Auguste Renoir"
    },
    {
      "text": "All I can say about life is, Oh God, enjoy it!",
      "author": "Bob Newhart"
    },
    {
      "text": "Creativity comes from trust. Trust your instincts. And never hope more than you work.",
      "author": "Rita Mae Brown"
    },
    {
      "text": "Your outlook on life is a direct reflection on how much you like yourself.",
      "author": "Lululemon"
    },
    {
      "text": "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
      "author": "Lao Tzu"
    },
    {
      "text": "You won't skid if you stay in a rut.",
      "author": "Kin Hubbard"
    },
    {
      "text": "You block your dream when you allow your fear to grow bigger than your faith.",
      "author": "Mary Morrissey"
    },
    {
      "text": "Happiness depends upon ourselves.",
      "author": "Aristotle"
    },
    {
      "text": "Wherever a man turns he can find someone who needs him.",
      "author": "Albert Schweitzer"
    },
    {
      "text": "If one is lucky, a solitary fantasy can totally transform one million realities.",
      "author": "Maya Angelou"
    },
    {
      "text": "Never idealize others. They will never live up to your expectations.",
      "author": "Leo Buscaglia"
    },
    {
      "text": "When you realize there is nothing lacking, the whole world belongs to you.",
      "author": "Lao Tzu"
    },
    {
      "text": "Happiness is not something ready made. It comes from your own actions.",
      "author": "Dalai Lama"
    },
    {
      "text": "Meaning is not what you start with but what you end up with.",
      "author": "Peter Elbow"
    },
    {
      "text": "No one has ever become poor by giving.",
      "author": "Anne Frank"
    },
    {
      "text": "Be faithful in small things because it is in them that your strength lies.",
      "author": "Mother Teresa"
    },
    {
      "text": "All is flux; nothing stays still.",
      "author": "Heraclitus"
    },
    {
      "text": "He who is fixed to a star does not change his mind.",
      "author": "Leonardo da Vinci"
    },
    {
      "text": "He who lives in harmony with himself lives in harmony with the universe.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Ignorant men don't know what good they hold in their hands until they've flung it away.",
      "author": "Sophocles"
    },
    {
      "text": "When the solution is simple, God is answering.",
      "author": "Albert Einstein"
    },
    {
      "text": "All achievements, all earned riches, have their beginning in an idea.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Do not turn back when you are just at the goal.",
      "author": "Publilius Syrus"
    },
    {
      "text": "You can't trust without risk but neither can you live in a cocoon.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "All perceiving is also thinking, all reasoning is also intuition, all observation is also invention.",
      "author": "Rudolf Arnheim"
    },
    {
      "text": "Error is discipline through which we advance.",
      "author": "Channing"
    },
    {
      "text": "The truth is always exciting. Speak it, then. Life is dull without it.",
      "author": "Pearl Buck"
    },
    {
      "text": "The superior man is modest in his speech, but exceeds in his actions.",
      "author": "Confucius"
    },
    {
      "text": "The longer we dwell on our misfortunes, the greater is their power to harm us.",
      "author": "Voltaire"
    },
    {
      "text": "Those who will play with cats must expect to be scratched.",
      "author": "Cervantes"
    },
    {
      "text": "I've never seen a smiling face that was not beautiful.",
      "author": "Anonymous"
    },
    {
      "text": "In all things of nature there is something of the marvellous.",
      "author": "Aristotle"
    },
    {
      "text": "The universe is transformation; our life is what our thoughts make it.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Memory is the mother of all wisdom.",
      "author": "Samuel Johnson"
    },
    {
      "text": "Silence is the true friend that never betrays.",
      "author": "Confucius"
    },
    {
      "text": "You might well remember that nothing can bring you success but yourself.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Watch the little things; a small leak will sink a great ship.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "God has given you one face, and you make yourself another.",
      "author": "William Shakespeare"
    },
    {
      "text": "To be wronged is nothing unless you continue to remember it.",
      "author": "Confucius"
    },
    {
      "text": "Kindness is the greatest wisdom.",
      "author": "Anonymous"
    },
    {
      "text": "Action will remove the doubts that theory cannot solve.",
      "author": "Tehyi Hsieh"
    },
    {
      "text": "Don't miss all the beautiful colors of the rainbow looking for that pot of gold.",
      "author": "Anonymous"
    },
    {
      "text": "Your big opportunity may be right where you are now.",
      "author": "Napoleon Hill"
    },
    {
      "text": "People who say it cannot be done should not interrupt those who are doing it.",
      "author": "Chinese proverb"
    },
    {
      "text": "The day you decide to do it is your lucky day.",
      "author": "Japanese proverb"
    },
    {
      "text": "We must not say every mistake is a foolish one.",
      "author": "Cicero"
    },
    {
      "text": "Accept challenges, so that you may feel the exhilaration of victory.",
      "author": "George Patton"
    },
    {
      "text": "It is better to understand a little than to misunderstand a lot.",
      "author": "Anatole France"
    },
    {
      "text": "You don't drown by falling in water. You drown by staying there.",
      "author": "Anonymous"
    },
    {
      "text": "Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.",
      "author": "Anonymous"
    },
    {
      "text": "Correction does much, but encouragement does more.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "Know, first, who you are, and then adorn yourself accordingly.",
      "author": "Epictetus"
    },
    {
      "text": "The biggest adventure you can ever take is to live the life of your dreams.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Life is 10% what happens to you and 90% how you react to it.",
      "author": "Charles Swindoll"
    },
    {
      "text": "To want to be what one can be is purpose in life.",
      "author": "Cynthia Ozick"
    },
    {
      "text": "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
      "author": "Dalai Lama"
    },
    {
      "text": "History will be kind to me for I intend to write it.",
      "author": "Winston Churchill"
    },
    {
      "text": "Our lives are a sum total of the choices we have made.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Time stays long enough for anyone who will use it.",
      "author": "Leonardo da Vinci"
    },
    {
      "text": "You must welcome change as the rule but not as your ruler.",
      "author": "Denis Waitley"
    },
    {
      "text": "Give whatever you are doing and whoever you are with the gift of your attention.",
      "author": "Jim Rohn"
    },
    {
      "text": "Always be smarter than the people who hire you.",
      "author": "Lena Horne"
    },
    {
      "text": "Formula for success: under promise and over deliver.",
      "author": "Tom Peters"
    },
    {
      "text": "The eye sees only what the mind is prepared to comprehend.",
      "author": "Henri Bergson"
    },
    {
      "text": "People seldom notice old clothes if you wear a big smile.",
      "author": "Lee Mildon"
    },
    {
      "text": "The more light you allow within you, the brighter the world you live in will be.",
      "author": "Shakti Gawain"
    },
    {
      "text": "Nothing diminishes anxiety faster than action.",
      "author": "Walter Anderson"
    },
    {
      "text": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
      "author": "Andre Gide"
    },
    {
      "text": "Everything that irritates us about others can lead us to an understanding about ourselves.",
      "author": "Carl Jung"
    },
    {
      "text": "Can you imagine what I would do if I could do all I can?",
      "author": "Sun Tzu"
    },
    {
      "text": "Ignorance never settle a question.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "The awareness of our own strength makes us modest.",
      "author": "Paul Cezanne"
    },
    {
      "text": "They must often change, who would be constant in happiness or wisdom.",
      "author": "Confucius"
    },
    {
      "text": "There are no failures. Just experiences and your reactions to them.",
      "author": "Tom Krause"
    },
    {
      "text": "Your future depends on many things, but mostly on you.",
      "author": "Frank Tyger"
    },
    {
      "text": "Fear grows in darkness; if you think theres a bogeyman around, turn on the light.",
      "author": "Dorothy Thompson"
    },
    {
      "text": "The most important point is to accept yourself and stand on your two feet.",
      "author": "Shunryu Suzuki"
    },
    {
      "text": "Do not expect the world to look bright, if you habitually wear gray-brown glasses.",
      "author": "Tomas Eliot"
    },
    {
      "text": "As long as your going to be thinking anyway, think big.",
      "author": "Donald Trump"
    },
    {
      "text": "Without some goals and some efforts to reach it, no man can live.",
      "author": "John Dewey"
    },
    {
      "text": "He who obtains has little. He who scatters has much.",
      "author": "Richard Braunstein"
    },
    {
      "text": "Myths which are believed in tend to become true.",
      "author": "George Orwell"
    },
    {
      "text": "The foot feels the foot when it feels the ground.",
      "author": "Buddha"
    },
    {
      "text": "Not what we have but what we enjoy constitutes our abundance.",
      "author": "John Petit-Senn"
    },
    {
      "text": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "text": "The beginning is always today.",
      "author": "Mary Wollstonecraft"
    },
    {
      "text": "In the long run we get no more than we have been willing to risk giving.",
      "author": "Sheldon Kopp"
    },
    {
      "text": "Self-trust is the first secret of success.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Don't look back. Something might be gaining on you.",
      "author": "Satchel Paige"
    },
    {
      "text": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "A life spent making mistakes is not only more honourable, but more useful than a life spent doing nothing.",
      "author": "George Bernard Shaw"
    },
    {
      "text": "Men are disturbed not by things, but by the view which they take of them.",
      "author": "Epictetus"
    },
    {
      "text": "Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world.",
      "author": "Blaise Pascal"
    },
    {
      "text": "Happiness is a Swedish sunset it is there for all, but most of us look the other way and lose it.",
      "author": "Mark Twain"
    }
]