[
    {
      "text": "Experience is not what happens to a man. It is what a man does with what happens to him.",
      "author": "Aldous Huxley"
    },
    {
      "text": "A good teacher is like a candle it consumes itself to light the way for others.",
      "author": "Anonymous"
    },
    {
      "text": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Life is not measured by the breaths we take, but by the moments that take our breath.",
      "author": "Anonymous"
    },
    {
      "text": "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition.",
      "author": "Honore de Balzac"
    },
    {
      "text": "Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others.",
      "author": "Jacob Braude"
    },
    {
      "text": "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.",
      "author": "Vince Lombardi"
    },
    {
      "text": "What lies behind us and what lies before us are small matters compared to what lies within us.",
      "author": "Oliver Holmes"
    },
    {
      "text": "With the realization of ones own potential and self-confidence in ones ability, one can build a better world.",
      "author": "Dalai Lama"
    },
    {
      "text": "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Forget about all the reasons why something may not work. You only need to find one good reason why it will.",
      "author": "Robert Anthony"
    },
    {
      "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "author": "Aristotle"
    },
    {
      "text": "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.",
      "author": "Washington Irving"
    },
    {
      "text": "We all live with the objective of being happy; our lives are all different and yet the same.",
      "author": "Anne Frank"
    },
    {
      "text": "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "To be beautiful means to be yourself. You do not need to be accepted by others. You need to accept yourself.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
      "author": "Buddha"
    },
    {
      "text": "It is very easy to forgive others their mistakes; it takes more grit to forgive them for having witnessed your own.",
      "author": "Jessamyn West"
    },
    {
      "text": "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
      "author": "Plato"
    },
    {
      "text": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
      "author": "Bruce Lee"
    },
    {
      "text": "Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!",
      "author": "Charlotte Gilman"
    },
    {
      "text": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
      "author": "Mother Teresa"
    },
    {
      "text": "Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.",
      "author": "Margaret Runbeck"
    },
    {
      "text": "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.",
      "author": "Dalai Lama"
    },
    {
      "text": "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish.",
      "author": "Ovid"
    },
    {
      "text": "I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted.",
      "author": "Og Mandino"
    },
    {
      "text": "We never understand how little we need in this world until we know the loss of it.",
      "author": "James Barrie"
    },
    {
      "text": "The real measure of your wealth is how much youd be worth if you lost all your money.",
      "author": "Anonymous"
    },
    {
      "text": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "author": "Buddha"
    },
    {
      "text": "Take no thought of who is right or wrong or who is better than. Be not for or against.",
      "author": "Bruce Lee"
    },
    {
      "text": "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
      "author": "Everett Dirksen"
    },
    {
      "text": "Today, give a stranger a smile without waiting for it may be the joy they need to have a great day.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "The moment one gives close attention to anything, even a blade of grass, it becomes a mysterious, awesome, indescribably magnificent world in itself.",
      "author": "Henry Miller"
    },
    {
      "text": "At the center of your being you have the answer; you know who you are and you know what you want.",
      "author": "Lao Tzu"
    },
    {
      "text": "How wonderful that we have met with a paradox. Now we have some hope of making progress.",
      "author": "Niels Bohr"
    },
    {
      "text": "Everyone is a genius at least once a year. A real genius has his original ideas closer together.",
      "author": "Georg Lichtenberg"
    },
    {
      "text": "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living.",
      "author": "Anais Nin"
    },
    {
      "text": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.",
      "author": "Gloria Steinem"
    },
    {
      "text": "Sadness may be part of life but there is no need to let it dominate your entire life.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Keeping a little ahead of conditions is one of the secrets of business, the trailer seldom goes far.",
      "author": "Charles Schwab"
    },
    {
      "text": "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
      "author": "Epictetus"
    },
    {
      "text": "Don't wait for your feelings to change to take the action. Take the action and your feelings will change.",
      "author": "Barbara Baron"
    },
    {
      "text": "You are always free to change your mind and choose a different future, or a different past.",
      "author": "Richard Bach"
    },
    {
      "text": "You were not born a winner, and you were not born a loser. You are what you make yourself be.",
      "author": "Lou Holtz"
    },
    {
      "text": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Cherish your visions and your dreams as they are the children of your soul; the blueprints of your ultimate achievements.",
      "author": "Napoleon Hill"
    },
    {
      "text": "To be what we are, and to become what we are capable of becoming, is the only end of life.",
      "author": "Robert Stevenson"
    },
    {
      "text": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
      "author": "Charles DeLint"
    },
    {
      "text": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
      "author": "Bruce Lee"
    },
    {
      "text": "I believe that a simple and unassuming manner of life is best for everyone, best both for the body and the mind.",
      "author": "Albert Einstein"
    },
    {
      "text": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
      "author": "Anonymous"
    },
    {
      "text": "Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind.",
      "author": "Paavo Nurmi"
    },
    {
      "text": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "author": "Anne Frank"
    },
    {
      "text": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
      "author": "Anonymous"
    },
    {
      "text": "It is one of the blessings of old friends that you can afford to be stupid with them.",
      "author": "Ralph Emerson"
    },
    {
      "text": "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today.",
      "author": "Tryon Edwards"
    },
    {
      "text": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "One must be fond of people and trust them if one is not to make a mess of life.",
      "author": "E. M. Forster"
    },
    {
      "text": "We cannot change our memories, but we can change their meaning and the power they have over us.",
      "author": "David Seamans"
    },
    {
      "text": "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?",
      "author": "Confucius"
    },
    {
      "text": "To give hope to someone occurs when you teach them how to use the tools to do it for themselves.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Id rather regret the things that I have done than the things that I have not done.",
      "author": "Lucille Ball"
    },
    {
      "text": "The past has no power to stop you from being present now. Only your grievance about the past can do that.",
      "author": "Eckhart Tolle"
    },
    {
      "text": "If the stars should appear but one night every thousand years how man would marvel and adore.",
      "author": "Ralph Emerson"
    },
    {
      "text": "There are two kinds of failures: those who thought and never did, and those who did and never thought.",
      "author": "Laurence J. Peter"
    },
    {
      "text": "I'm not interested in age. People who tell me their age are silly. You're as old as you feel.",
      "author": "Elizabeth Arden"
    },
    {
      "text": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
      "author": "Dalai Lama"
    },
    {
      "text": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "author": "Confucius"
    },
    {
      "text": "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.",
      "author": "Nikola Tesla"
    },
    {
      "text": "Blessed is the person who is too busy to worry in the daytime, and too sleepy to worry at night.",
      "author": "Leo Aikman"
    },
    {
      "text": "He can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law.",
      "author": "Pablo Picasso"
    },
    {
      "text": "These days people seek knowledge, not wisdom. Knowledge is of the past, wisdom is of the future.",
      "author": "Vernon Cooper"
    },
    {
      "text": "One secret of success in life is for a man to be ready for his opportunity when it comes.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "People take different roads seeking fulfilment and happiness. Just because theyre not on your road doesn't mean they've gotten lost.",
      "author": "Dalai Lama"
    },
    {
      "text": "The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
      "author": "Carl Jung"
    },
    {
      "text": "There are only two mistakes one can make along the road to truth; not going all the way, and not starting.",
      "author": "Buddha"
    },
    {
      "text": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Giving up doesn't always mean you are weak. Sometimes it means that you are strong enough to let go.",
      "author": "Anonymous"
    },
    {
      "text": "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "If you focus on results, you will never change. If you focus on change, you will get results.",
      "author": "Jack Dixon"
    },
    {
      "text": "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder.",
      "author": "G. K. Chesterton"
    },
    {
      "text": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
      "author": "Denis Waitley"
    },
    {
      "text": "All difficult things have their origin in that which is easy, and great things in that which is small.",
      "author": "Lao-Tzu"
    },
    {
      "text": "You can be what you want to be. You have the power within and we will help you always.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "To speak gratitude is courteous and pleasant, to enact gratitude is generous and noble, but to live gratitude is to touch Heaven.",
      "author": "Johannes Gaertner"
    },
    {
      "text": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
      "author": "Doug Larson"
    },
    {
      "text": "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident.",
      "author": "Charles Lamb"
    },
    {
      "text": "When one tugs at a single thing in nature, he finds it attached to the rest of the world.",
      "author": "John Muir"
    },
    {
      "text": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "author": "Winston Churchill"
    },
    {
      "text": "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
      "author": "Helen Keller"
    },
    {
      "text": "To live a pure unselfish life, one must count nothing as ones own in the midst of abundance.",
      "author": "Buddha"
    },
    {
      "text": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "author": "Thomas Edison"
    },
    {
      "text": "When we seek to discover the best in others, we somehow bring out the best in ourselves.",
      "author": "William Ward"
    },
    {
      "text": "If you accept the expectations of others, especially negative ones, then you never will change the outcome.",
      "author": "Michael Jordan"
    },
    {
      "text": "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
      "author": "Oliver Holmes"
    },
    {
      "text": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
      "author": "Confucius"
    },
    {
      "text": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
      "author": "Epictetus"
    },
    {
      "text": "I am always doing that which I cannot do, in order that I may learn how to do it.",
      "author": "Pablo Picasso"
    }
]