[
    {
      "text": "A smile is a light in the window of your face to show your heart is at home.",
      "author": "Anonymous"
    },
    {
      "text": "Look forward to spring as a time when you can start to see what nature has to offer once again.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Trust your own instinct. Your mistakes might as well be your own, instead of someone elses.",
      "author": "Billy Wilder"
    },
    {
      "text": "The least movement is of importance to all nature. The entire ocean is affected by a pebble.",
      "author": "Blaise Pascal"
    },
    {
      "text": "I am always doing that which I can not do, in order that I may learn how to do it.",
      "author": "Pablo Picasso"
    },
    {
      "text": "Men in general judge more from appearances than from reality. All men have eyes, but few have the gift of penetration.",
      "author": "Niccolo Machiavelli"
    },
    {
      "text": "You may only be someone in the world, but to someone else, you may be the world.",
      "author": "Anonymous"
    },
    {
      "text": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
      "author": "Henry Ward Beecher"
    },
    {
      "text": "If you take each challenge one step at a time, with faith in every footstep, your strength and understanding will increase.",
      "author": "James Faust"
    },
    {
      "text": "Happiness cannot be travelled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace and gratitude.",
      "author": "Denis Waitley"
    },
    {
      "text": "Everyone should carefully observe which way his heart draws him, and then choose that way with all his strength.",
      "author": "Hasidic saying"
    },
    {
      "text": "When we quit thinking primarily about ourselves and our own self-preservation, we undergo a truly heroic transformation of consciousness.",
      "author": "Joseph Campbell"
    },
    {
      "text": "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action.",
      "author": "Peter Drucker"
    },
    {
      "text": "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are.",
      "author": "Bernice Reagon"
    },
    {
      "text": "There is one thing you have got to learn about our movement. Three people are better than no people.",
      "author": "Fannie Hamer"
    },
    {
      "text": "Happiness is a perfume you cannot pour on others without getting a few drops on yourself.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "It is not the mistake that has the most power, instead, it is learning from the mistake to advance your own attributes.",
      "author": "Byron Roberts"
    },
    {
      "text": "The amount of happiness that you have depends on the amount of freedom you have in your heart.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "Your vision will become clear only when you look into your heart. Who looks outside, dreams. Who looks inside, awakens.",
      "author": "Carl Jung"
    },
    {
      "text": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift. That is why we call it the present.",
      "author": "Babatunde Olatunji"
    },
    {
      "text": "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
      "author": "Tony Robbins"
    },
    {
      "text": "Sometimes it is better to lose and do the right thing than to win and do the wrong thing.",
      "author": "Tony Blair"
    },
    {
      "text": "Let us always meet each other with smile, for the smile is the beginning of love.",
      "author": "Mother Teresa"
    },
    {
      "text": "A bend in the road is not the end of the road...unless you fail to make the turn.",
      "author": "Anonymous"
    },
    {
      "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "author": "Aristotle"
    },
    {
      "text": "Living at risk is jumping off the cliff and building your wings on the way down.",
      "author": "Ray Bradbury"
    },
    {
      "text": "In the depth of winter, I finally learned that there was within me an invincible summer.",
      "author": "Albert Camus"
    },
    {
      "text": "Wit lies in recognizing the resemblance among things which differ and the difference between things which are alike.",
      "author": "Madame de Stael"
    },
    {
      "text": "A failure is a man who has blundered but is not capable of cashing in on the experience.",
      "author": "Elbert Hubbard"
    },
    {
      "text": "I cannot give you the formula for success, but I can give you the formula for failure: which is: Try to please everybody.",
      "author": "Herbert Swope"
    },
    {
      "text": "One who asks a question is a fool for five minutes; one who does not ask a question remains a fool forever.",
      "author": "Anonymous"
    },
    {
      "text": "The power of intuitive understanding will protect you from harm until the end of your days.",
      "author": "Laozi"
    },
    {
      "text": "The best thing about the future is that it only comes one day at a time.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "We have two ears and one mouth so that we can listen twice as much as we speak.",
      "author": "Epictetus"
    },
    {
      "text": "Fear of failure is one attitude that will keep you at the same point in your life.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Friends are those rare people who ask how we are and then wait to hear the answer.",
      "author": "Ed Cunningham"
    },
    {
      "text": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
      "author": "Pema Chodron"
    },
    {
      "text": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "While we try to teach our children all about life, our children teach us what life is all about.",
      "author": "Angela Schwindt"
    },
    {
      "text": "When you dance, your purpose is not to get to a certain place on the floor. It's to enjoy each step along the way.",
      "author": "Wayne Dyer"
    },
    {
      "text": "The Creator has not given you a longing to do that which you have no ability to do.",
      "author": "Orison Marden"
    },
    {
      "text": "It's so simple to be wise. Just think of something stupid to say and then don't say it.",
      "author": "Sam Levenson"
    },
    {
      "text": "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health.",
      "author": "Dalai Lama"
    },
    {
      "text": "Until you make peace with who you are, you will never be content with what you have.",
      "author": "Doris Mortman"
    },
    {
      "text": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
      "author": "Buddha"
    },
    {
      "text": "The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself.",
      "author": "Henry Miller"
    },
    {
      "text": "Happiness is when what you think, what you say, and what you do are in harmony.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "The greatest antidote to insecurity and the sense of fear is compassion it brings one back to the basis of one's inner strength",
      "author": "Dalai Lama"
    },
    {
      "text": "Courage is the discovery that you may not win, and trying when you know you can lose.",
      "author": "Anonymous"
    },
    {
      "text": "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live.",
      "author": "Mortimer Adler"
    },
    {
      "text": "When you realize how perfect everything is you will tilt your head back and laugh at the sky.",
      "author": "Buddha"
    },
    {
      "text": "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour.",
      "author": "Mary Kay Ash"
    },
    {
      "text": "It is surprising what a man can do when he has to, and how little most men will do when they don't have to.",
      "author": "Walter Linn"
    },
    {
      "text": "To be aware of a single shortcoming in oneself is more useful than to be aware of a thousand in someone else.",
      "author": "Tenzin Gyatso"
    },
    {
      "text": "Nobody made a greater mistake than he who did nothing because he could do only a little.",
      "author": "Edmund Burke"
    },
    {
      "text": "Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.",
      "author": "Albert Schweitzer"
    },
    {
      "text": "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "author": "Rene Descartes"
    },
    {
      "text": "A man should look for what is, and not for what he thinks should be.",
      "author": "Albert Einstein"
    },
    {
      "text": "Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict.",
      "author": "William Channing"
    },
    {
      "text": "If you have no respect for your own values how can you be worthy of respect from others.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Some people are always grumbling because roses have thorns; I am thankful that thorns have roses.",
      "author": "Alphonse Karr"
    },
    {
      "text": "To choose what is difficult all ones days, as if it were easy, that is faith.",
      "author": "W. H. Auden"
    },
    {
      "text": "Ability is what you're capable of doing. Motivation determines what you do.Attitude determines how well you do it.",
      "author": "Lou Holtz"
    },
    {
      "text": "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
      "author": "Thomas Carlyle"
    },
    {
      "text": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
      "author": "Buddha"
    },
    {
      "text": "I care not so much what I am to others as what I am to myself. I will be rich by myself, and not by borrowing.",
      "author": "Michel de Montaigne"
    },
    {
      "text": "Know that although in the eternal scheme of things you are small, you are also unique and irreplaceable, as are all your fellow humans everywhere in the world.",
      "author": "Margaret Laurence"
    },
    {
      "text": "To do all that one is able to do, is to be a man; to do all that one would like to do, is to be a god.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "If you let go a little, you will have a little peace. If you let go a lot, you will have a lot of peace.",
      "author": "Ajahn Chah"
    },
    {
      "text": "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness.",
      "author": "Dalai Lama"
    },
    {
      "text": "The spirit, the will to win, and the will to excel, are the things that endure. These qualities are so much more important than the events that occur.",
      "author": "Vincent Lombardi"
    },
    {
      "text": "Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have.",
      "author": "Jean-Paul Sartre"
    },
    {
      "text": "Don't believe what your eyes are telling you. All they show is limitation. Look with your understanding, find out what you already know, and you'll see the way to fly.",
      "author": "Richard Bach"
    },
    {
      "text": "I believe that we are solely responsible for our choices, and we have to accept the consequences of every deed, word, and thought throughout our lifetime.",
      "author": "Elisabeth Kubler-Ross"
    },
    {
      "text": "Wishes can be your best avenue of getting what you want when you turn wishes into action. Action moves your wish to the forefront from thought to reality.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do.",
      "author": "Kahlil Gibran"
    },
    {
      "text": "I am of the opinion that my life belongs to the community, and as long as I live it is my privilege to do for it whatever I can.",
      "author": "Bernard Shaw"
    },
    {
      "text": "Imagination is more important than knowledge. For while knowledge defines all we currently know and understand, imagination points to all we might yet discover and create.",
      "author": "Albert Einstein"
    },
    {
      "text": "When you see a good person, think of becoming like him. When you see someone not so good, reflect on your own weak points.",
      "author": "Confucius"
    },
    {
      "text": "If one is estranged from oneself, then one is estranged from others too. If one is out of touch with oneself, then one cannot touch others.",
      "author": "Anne Lindbergh"
    },
    {
      "text": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
      "author": "Dale Carnegie"
    },
    {
      "text": "You may say I'm a dreamer, but I'm not the only one, I hope someday you will join us, and the world will live as one.",
      "author": "John Lennon"
    },
    {
      "text": "Happiness is as a butterfly which, when pursued, is always beyond our grasp, but which if you will sit down quietly, may alight upon you.",
      "author": "Nathaniel Hawthorne"
    },
    {
      "text": "He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.",
      "author": "Buddha"
    },
    {
      "text": "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.",
      "author": "Buddha"
    },
    {
      "text": "You cannot change anything in your life with intention alone, which can become a watered-down, occasional hope that you'll get to tomorrow. Intention without action is useless.",
      "author": "Caroline Myss"
    },
    {
      "text": "Before you can inspire with emotion, you must be swamped with it yourself. Before you can move their tears, your own must flow. To convince them, you must yourself believe.",
      "author": "Winston Churchill"
    },
    {
      "text": "The greatest discovery of our generation is that human beings can alter their lives by altering their attitudes of mind. As you think, so shall you be.",
      "author": "William James"
    },
    {
      "text": "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "The secret of joy in work is contained in one word excellence. To know how to do something well is to enjoy it.",
      "author": "Pearl Buck"
    },
    {
      "text": "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self.",
      "author": "Confucius"
    },
    {
      "text": "We must overcome the notion that we must be regular. It robs you of the chance to be extraordinary and leads you to the mediocre.",
      "author": "Uta Hagen"
    },
    {
      "text": "Most of our obstacles would melt away if, instead of cowering before them, we should make up our minds to walk boldly through them.",
      "author": "Orison Marden"
    },
    {
      "text": "Everything can be taken from a man but ... the last of the human freedoms to choose ones attitude in any given set of circumstances, to choose ones own way.",
      "author": "Victor Frankl"
    },
    {
      "text": "It is better to have enough ideas for some of them to be wrong, than to be always right by having no ideas at all.",
      "author": "Edward de Bono"
    },
    {
      "text": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning.",
      "author": "Lao Tzu"
    },
    {
      "text": "I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever.",
      "author": "Amy Tan"
    }
]