[
    {
      "text": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
      "author": "Barack Obama"
    },
    {
      "text": "The world is round and the place which may seem like the end may also be the beginning.",
      "author": "Ivy Baker Priest"
    },
    {
      "text": "Never miss an opportunity to make others happy, even if you have to leave them alone in order to do it.",
      "author": "Anonymous"
    },
    {
      "text": "Give it all you've got because you never know if there's going to be a next time.",
      "author": "Danielle Ingrum"
    },
    {
      "text": "You have to take it as it happens, but you should try to make it happen the way you want to take it.",
      "author": "Old German proverb"
    },
    {
      "text": "Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings.",
      "author": "Ralph Blum"
    },
    {
      "text": "I'm not in this world to live up to your expectations and you're not in this world to live up to mine.",
      "author": "Bruce Lee"
    },
    {
      "text": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "I can't imagine a person becoming a success who doesn't give this game of life everything hes got.",
      "author": "Walter Cronkite"
    },
    {
      "text": "The greatest way to live with honor in this world is to be what we pretend to be.",
      "author": "Socrates"
    },
    {
      "text": "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.",
      "author": "Seneca"
    },
    {
      "text": "The grand essentials of happiness are: something to do, something to love, and something to hope for.",
      "author": "Chalmers"
    },
    {
      "text": "By living deeply in the present moment we can understand the past better and we can prepare for a better future.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "Do not be too timid and squeamish about your reactions. All life is an experiment. The more experiments you make the better.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Emerson"
    },
    {
      "text": "There is no duty we so underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world.",
      "author": "Robert Louis Stevenson"
    },
    {
      "text": "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.",
      "author": "Anonymous"
    },
    {
      "text": "The only way to tell the truth is to speak with kindness. Only the words of a loving man can be heard.",
      "author": "Henry Thoreau"
    },
    {
      "text": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
      "author": "Brian Tracy"
    },
    {
      "text": "To free us from the expectations of others, to give us back to ourselves there lies the great, singular power of self-respect.",
      "author": "Joan Didion"
    },
    {
      "text": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
      "author": "Mabel Newcomber"
    },
    {
      "text": "When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.",
      "author": "Anonymous"
    },
    {
      "text": "Intuition is the supra-logic that cuts out all the routine processes of thought and leaps straight from the problem to the answer.",
      "author": "Robert Graves"
    },
    {
      "text": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
      "author": "Frank Wright"
    },
    {
      "text": "A true friend is the most precious of all possessions and the one we take the least thought about acquiring.",
      "author": "Francois de La Rochefoucauld"
    },
    {
      "text": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "author": "Epictetus"
    },
    {
      "text": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
      "author": "Margaret Cousins"
    },
    {
      "text": "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness you will never get back.",
      "author": "Anonymous"
    },
    {
      "text": "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.",
      "author": "Thomas Carlyle"
    },
    {
      "text": "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
      "author": "Pearl Buck"
    },
    {
      "text": "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
      "author": "Alfred Tennyson"
    },
    {
      "text": "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.",
      "author": "Margaret Mead"
    },
    {
      "text": "Let your hook always be cast; in the pool where you least expect it, there will be a fish.",
      "author": "Ovid"
    },
    {
      "text": "You get peace of mind not by thinking about it or imagining it, but by quietening and relaxing the restless mind.",
      "author": "Remez Sasson"
    },
    {
      "text": "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
      "author": "Richard Bach"
    },
    {
      "text": "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
      "author": "Lao Tzu"
    },
    {
      "text": "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
      "author": "Pema Chodron"
    },
    {
      "text": "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
      "author": "Richard Bach"
    },
    {
      "text": "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.",
      "author": "David Jordan"
    },
    {
      "text": "Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us!",
      "author": "Richard Bach"
    },
    {
      "text": "No valid plans for the future can be made by those who have no capacity for living now.",
      "author": "Alan Watts"
    },
    {
      "text": "The aim of life is self-development. To realize ones nature perfectly that is what each of us is here for.",
      "author": "Oscar Wilde"
    },
    {
      "text": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
      "author": "Anatole France"
    },
    {
      "text": "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
      "author": "Thomas Edison"
    },
    {
      "text": "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away.",
      "author": "John Steinbeck"
    },
    {
      "text": "If we are facing in the right direction, all we have to do is keep on walking.",
      "author": "Anonymous"
    },
    {
      "text": "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
      "author": "Denis Waitley"
    },
    {
      "text": "If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.",
      "author": "Epictetus"
    },
    {
      "text": "Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose.",
      "author": "Eknath Easwaran"
    },
    {
      "text": "We could never learn to be brave and patient if there were only joy in the world.",
      "author": "Helen Keller"
    },
    {
      "text": "If it is not right do not do it; if it is not true do not say it.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "The truth of the matter is that you always know the right thing to do. The hard part is doing it.",
      "author": "Norman Schwarzkopf"
    },
    {
      "text": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
      "author": "Julie Morgenstern"
    },
    {
      "text": "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
      "author": "Blaise Pascal"
    },
    {
      "text": "Arrogance and rudeness are training wheels on the bicycle of life for weak people who cannot keep their balance without them.",
      "author": "Laura Teresa Marquez"
    },
    {
      "text": "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
      "author": "Chinese proverb"
    },
    {
      "text": "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Courage is not about taking risks unknowingly, but putting your own being in front of challenges that others may not be able to.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
      "author": "Richard Bach"
    },
    {
      "text": "The poor man is not he who is without a cent, but he who is without a dream.",
      "author": "Harry Kemp"
    },
    {
      "text": "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "author": "Buddha"
    },
    {
      "text": "Peace of mind is not the absence of conflict from life, but the ability to cope with it.",
      "author": "Anonymous"
    },
    {
      "text": "Face your deficiencies and acknowledge them; but do not let them master you. Let them teach you patience, sweetness, insight.",
      "author": "Helen Keller"
    },
    {
      "text": "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
      "author": "John Kennedy"
    },
    {
      "text": "You have power over your mind not outside events. Realize this, and you will find strength.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity.",
      "author": "Louis Pasteur"
    },
    {
      "text": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
      "author": "Buddha"
    },
    {
      "text": "He that respects himself is safe from others; he wears a coat of mail that none can pierce.",
      "author": "Henry Longfellow"
    },
    {
      "text": "I cannot always control what goes on outside. But I can always control what goes on inside.",
      "author": "Wayne Dyer"
    },
    {
      "text": "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.",
      "author": "Daisaku Ikeda"
    },
    {
      "text": "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
      "author": "Epictetus"
    },
    {
      "text": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
      "author": "Rumi"
    },
    {
      "text": "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "With realization of ones own potential and self-confidence in ones ability, one can build a better world.",
      "author": "Dalai Lama"
    },
    {
      "text": "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
      "author": "Franklin Roosevelt"
    },
    {
      "text": "You cannot make yourself feel something you do not feel, but you can make yourself do right in spite of your feelings.",
      "author": "Pearl Buck"
    },
    {
      "text": "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel.",
      "author": "Mary Kay Ash"
    },
    {
      "text": "Try not to become a man of success, but rather try to become a man of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "All difficult things have their origin in that which is easy, and great things in that which is small.",
      "author": "Lao Tzu"
    },
    {
      "text": "Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them.",
      "author": "Sophocles"
    },
    {
      "text": "It is not enough to have a good mind; the main thing is to use it well.",
      "author": "Rene Descartes"
    },
    {
      "text": "Responsibility is not inherited, it is a choice that everyone needs to make at some point in their life.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Never do things others can do and will do, if there are things others cannot do or will not do.",
      "author": "Amelia Earhart"
    },
    {
      "text": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "author": "Jimmy Dean"
    },
    {
      "text": "People of mediocre ability sometimes achieve outstanding success because they don't know when to quit. Most men succeed because they are determined to.",
      "author": "George Allen"
    },
    {
      "text": "A fine quotation is a diamond on the finger of a man of wit, and a pebble in the hand of a fool.",
      "author": "Joseph Roux"
    },
    {
      "text": "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
      "author": "Bernice Reagon"
    },
    {
      "text": "The greatest way to live with honour in this world is to be what we pretend to be.",
      "author": "Socrates"
    },
    {
      "text": "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly.",
      "author": "Henri Bergson"
    },
    {
      "text": "Try not to become a man of success but rather try to become a man of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "You can't create in a vacuum. Life gives you the material and dreams can propel new beginnings.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Your work is to discover your world and then with all your heart give yourself to it.",
      "author": "Buddha"
    },
    {
      "text": "The person who lives life fully, glowing with life's energy, is the person who lives a successful life.",
      "author": "Daisaku Ikeda"
    },
    {
      "text": "Don't turn away from possible futures before you're certain you don't have anything to learn from them.",
      "author": "Richard Bach"
    },
    {
      "text": "A successful person is one who can lay a firm foundation with the bricks that others throw at him or her.",
      "author": "David Brinkley"
    }
]