[
    {
      "text": "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort.",
      "author": "Epictetus"
    },
    {
      "text": "We are not animals. We are not a product of what has happened to us in our past. We have the power of choice.",
      "author": "Stephen Covey"
    },
    {
      "text": "The most dangerous way to lose time is not to spend it having fun, but to spend it doing fake work. When you spend time having fun, you know you're being self-indulgent.",
      "author": "Paul Graham"
    },
    {
      "text": "Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
      "author": "Buddha"
    },
    {
      "text": "A lot of times people look at the negative side of what they feel they can't do. I always look on the positive side of what I can do.",
      "author": "Chuck Norris"
    },
    {
      "text": "Without passion man is a mere latent force and possibility, like the flint which awaits the shock of the iron before it can give forth its spark.",
      "author": "Amiel"
    },
    {
      "text": "Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle.",
      "author": "Amy Bloom"
    },
    {
      "text": "With courage you will dare to take risks, have the strength to be compassionate, and the wisdom to be humble. Courage is the foundation of integrity.",
      "author": "Keshavan Nair"
    },
    {
      "text": "The right way is not always the popular and easy way. Standing for right when it is unpopular is a true test of moral character.",
      "author": "Margaret Smith"
    },
    {
      "text": "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
      "author": "Frederick Douglass"
    },
    {
      "text": "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.",
      "author": "Helen Keller"
    },
    {
      "text": "When you arise in the morning, think of what a precious privilege it is to be alive to breathe, to think, to enjoy, to love.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.",
      "author": "Helen Keller"
    },
    {
      "text": "Although there may be tragedy in your life, there's always a possibility to triumph. It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "You must train your intuition you must trust the small voice inside you which tells you exactly what to say, what to decide.",
      "author": "Ingrid Bergman"
    },
    {
      "text": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Let us resolve to be masters, not the victims, of our history, controlling our own destiny without giving way to blind suspicions and emotions.",
      "author": "John Kennedy"
    },
    {
      "text": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "author": "Marie Curie"
    },
    {
      "text": "Parents can only give good advice or put them on the right paths, but the final forming of a persons character lies in their own hands.",
      "author": "Anne Frank"
    },
    {
      "text": "Adversity isn't set against you to fail; adversity is a way to build your character so that you can succeed over and over again through perseverance.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience.",
      "author": "Robert Fulghum"
    },
    {
      "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
      "author": "Albert Schweitzer"
    },
    {
      "text": "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
      "author": "Albert Einstein"
    },
    {
      "text": "My advice to you is not to inquire why or whither, but just enjoy your ice cream while its on your plate that's my philosophy.",
      "author": "Thornton Wilder"
    },
    {
      "text": "Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.",
      "author": "John Dewey"
    },
    {
      "text": "He who conquers others is strong; He who conquers himself is mighty.",
      "author": "Lao Tzu"
    },
    {
      "text": "Anything you really want, you can attain, if you really go after it.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Arriving at one point is the starting point to another.",
      "author": "John Dewey"
    },
    {
      "text": "The foolish man seeks happiness in the distance, the wise grows it under his feet.",
      "author": "James Oppenheim"
    },
    {
      "text": "The greatest part of our happiness depends on our dispositions, not our circumstances.",
      "author": "Martha Washington"
    },
    {
      "text": "It is only possible to live happily ever after on a day to day basis.",
      "author": "Margaret Bonnano"
    },
    {
      "text": "A man sees in the world what he carries in his heart.",
      "author": "Goethe"
    },
    {
      "text": "Action may not always bring happiness, but there is no happiness without action.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Believe deep down in your heart that you're destined to do great things.",
      "author": "Joe Paterno"
    },
    {
      "text": "Sooner or later, those who win are those who think they can.",
      "author": "Richard Bach"
    },
    {
      "text": "The only limit to your impact is your imagination and commitment.",
      "author": "Tony Robbins"
    },
    {
      "text": "You are special, you are unique, you are the best!",
      "author": "Cathy Pulsifer"
    },
    {
      "text": "Four steps to achievement: Plan purposefully. Prepare prayerfully. Proceed positively. Pursue persistently.",
      "author": "William Arthur Ward"
    },
    {
      "text": "To know oneself is to study oneself in action with another person.",
      "author": "Bruce Lee"
    },
    {
      "text": "We must not allow ourselves to become like the system we oppose.",
      "author": "Bishop Desmond Tutu"
    },
    {
      "text": "Smile, breathe and go slowly.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "Reality is merely an illusion, albeit a very persistent one.",
      "author": "Albert Einstein"
    },
    {
      "text": "When you come to the end of your rope, tie a knot and hang on.",
      "author": "Franklin Roosevelt"
    },
    {
      "text": "Always be mindful of the kindness and not the faults of others.",
      "author": "Buddha"
    },
    {
      "text": "Everything that irritates us about others can lead us to an understanding of ourselves.",
      "author": "Carl Jung"
    },
    {
      "text": "When fate hands us a lemon, lets try to make lemonade.",
      "author": "Dale Carnegie"
    },
    {
      "text": "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "A man is great by deeds, not by birth.",
      "author": "Chanakya"
    },
    {
      "text": "Success is getting what you want. Happiness is wanting what you get.",
      "author": "Dale Carnegie"
    },
    {
      "text": "Truth isn't all about what actually happens but more about how what has happened is interpreted.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "A good rest is half the work.",
      "author": "Anonymous"
    },
    {
      "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
      "author": "Robert Stevenson"
    },
    {
      "text": "Small opportunities are often the beginning of great enterprises.",
      "author": "Demosthenes"
    },
    {
      "text": "To be tested is good. The challenged life may be the best therapist.",
      "author": "Gail Sheehy"
    },
    {
      "text": "Take heed: you do not find what you do not seek.",
      "author": "English proverb"
    },
    {
      "text": "Happiness is the reward we get for living to the highest right we know.",
      "author": "Richard Bach"
    },
    {
      "text": "Be slow of tongue and quick of eye.",
      "author": "Cervantes"
    },
    {
      "text": "Freedom is not worth having if it does not connote freedom to err.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "I have always thought the actions of men the best interpreters of their thoughts.",
      "author": "John Locke"
    },
    {
      "text": "He who obtains has little. He who scatters has much.",
      "author": "Lao Tzu"
    },
    {
      "text": "To dare is to lose ones footing momentarily. To not dare is to lose oneself.",
      "author": "Soren Kierkegaard"
    },
    {
      "text": "No day in which you learn something is a complete loss.",
      "author": "David Eddings"
    },
    {
      "text": "Peace cannot be kept by force. It can only be achieved by understanding.",
      "author": "Albert Einstein"
    },
    {
      "text": "Real success is finding your lifework in the work that you love.",
      "author": "David McCullough"
    },
    {
      "text": "Better than a thousand hollow words, is one word that brings peace.",
      "author": "Buddha"
    },
    {
      "text": "All the flowers of all the tomorrows are in the seeds of today.",
      "author": "Anonymous"
    },
    {
      "text": "Your sacred space is where you can find yourself again and again.",
      "author": "Joseph Campbell"
    },
    {
      "text": "As you think, so shall you become.",
      "author": "Bruce Lee"
    },
    {
      "text": "In seed time learn, in harvest teach, in winter enjoy.",
      "author": "William Blake"
    },
    {
      "text": "Happiness does not come from having much, but from being attached to little.",
      "author": "Cheng Yen"
    },
    {
      "text": "Every gift from a friend is a wish for your happiness.",
      "author": "Richard Bach"
    },
    {
      "text": "Go put your creed into the deed. Nor speak with double tongue.",
      "author": "Ralph Emerson"
    },
    {
      "text": "The wisest men follow their own direction.",
      "author": "Euripides"
    },
    {
      "text": "Hope arouses, as nothing else can arouse, a passion for the possible.",
      "author": "William Sloane Coffin"
    },
    {
      "text": "Everything has beauty, but not everyone sees it.",
      "author": "Confucius"
    },
    {
      "text": "Nothing ever goes away until it has taught us what we need to know.",
      "author": "Pema Chodron"
    },
    {
      "text": "When you learn, teach. When you get, give.",
      "author": "Maya Angelou"
    },
    {
      "text": "Only when we are no longer afraid do we begin to live.",
      "author": "Dorothy Thompson"
    },
    {
      "text": "If you smile when no one else is around, you really mean it.",
      "author": "Andy Rooney"
    },
    {
      "text": "Love is the only force capable of transforming an enemy into friend.",
      "author": "Martin Luther King, Jr."
    },
    {
      "text": "In all chaos there is a cosmos, in all disorder a secret order.",
      "author": "Carl Jung"
    },
    {
      "text": "A man is not where he lives but where he loves.",
      "author": "Anonymous"
    },
    {
      "text": "The price of greatness is responsibility.",
      "author": "Winston Churchill"
    },
    {
      "text": "Decision is a risk rooted in the courage of being free.",
      "author": "Paul Tillich"
    },
    {
      "text": "Your mind will answer most questions if you learn to relax and wait for the answer.",
      "author": "William Burroughs"
    },
    {
      "text": "The world does not happen to you it happens from you.",
      "author": "Anonymous"
    },
    {
      "text": "We cannot solve our problems with the same thinking we used when we created them.",
      "author": "Albert Einstein"
    },
    {
      "text": "More powerful than the will to win is the courage to begin.",
      "author": "Anonymous"
    },
    {
      "text": "Learning is finding out what you already know.",
      "author": "Richard Bach"
    },
    {
      "text": "Saying thank you is more than good manners. It is good spirituality.",
      "author": "Alfred Painter"
    },
    {
      "text": "Silence is a source of great strength.",
      "author": "Lao Tzu"
    },
    {
      "text": "Joy is the best makeup.",
      "author": "Anne Lamott"
    },
    {
      "text": "There is no great genius without some touch of madness.",
      "author": "Seneca"
    },
    {
      "text": "A jug fills drop by drop.",
      "author": "Buddha"
    },
    {
      "text": "Until you make peace with who you are, you'll never be content with what you have.",
      "author": "Doris Mortman"
    },
    {
      "text": "We aim above the mark to hit the mark.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Being angry never solves anything.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "All men who have achieved great things have been great dreamers.",
      "author": "Orison Marden"
    },
    {
      "text": "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.",
      "author": "Arthur Conan Doyle"
    },
    {
      "text": "Where all think alike, no one thinks very much.",
      "author": "Walter Lippmann"
    }
]