[
    {
      "text": "Quality means doing it right when no one is looking.",
      "author": "Henry Ford"
    },
    {
      "text": "Change your words. Change your world.",
      "author": "Anonymous"
    },
    {
      "text": "Great acts are made up of small deeds.",
      "author": "Lao Tzu"
    },
    {
      "text": "The odds of hitting your target go up dramatically when you aim at it.",
      "author": "Mal Pancoast"
    },
    {
      "text": "Open minds lead to open doors.",
      "author": "Anonymous"
    },
    {
      "text": "They can do all because they think they can.",
      "author": "Virgil"
    },
    {
      "text": "You have to think anyway, so why not think big?",
      "author": "Donald Trump"
    },
    {
      "text": "On every thorn, delightful wisdom grows, In every rill a sweet instruction flows.",
      "author": "Edward Young"
    },
    {
      "text": "Your body is precious. It is our vehicle for awakening. Treat it with care.",
      "author": "Buddha"
    },
    {
      "text": "The one who always loses, is the only person who gets the reward.",
      "author": "Claire Charmont"
    },
    {
      "text": "The future is completely open, and we are writing it moment to moment.",
      "author": "Pema Chodron"
    },
    {
      "text": "Each time we face a fear, we gain strength, courage, and confidence in the doing.",
      "author": "Anonymous"
    },
    {
      "text": "Ask yourself the secret of your success. Listen to your answer, and practice it.",
      "author": "Richard Bach"
    },
    {
      "text": "Don't frown because you never know who is falling in love with your smile.",
      "author": "Sinvyest Tan"
    },
    {
      "text": "Trust your hunches. They're usually based on facts filed away just below the conscious level.",
      "author": "Joyce Brothers"
    },
    {
      "text": "Nothing is at last sacred but the integrity of your own mind.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Listen to your intuition. It will tell you everything you need to know.",
      "author": "Anthony D'Angelo"
    },
    {
      "text": "The personal life deeply lived always expands into truths beyond itself.",
      "author": "Anais Nin"
    },
    {
      "text": "Whenever something negative happens to you, there is a deep lesson concealed within it.",
      "author": "Eckhart Tolle"
    },
    {
      "text": "What is not started today is never finished tomorrow.",
      "author": "Goethe"
    },
    {
      "text": "Our kindness may be the most persuasive argument for that which we believe.",
      "author": "Gordon Hinckley"
    },
    {
      "text": "Chaos is inherent in all compounded things. Strive on with diligence.",
      "author": "Buddha"
    },
    {
      "text": "Be sure you put your feet in the right place, then stand firm.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Nothing great was ever achieved without enthusiasm.",
      "author": "Ralph Emerson"
    },
    {
      "text": "The meaning I picked, the one that changed my life: Overcome fear, behold wonder.",
      "author": "Richard Bach"
    },
    {
      "text": "Know how to listen, and you will profit even from those who talk badly.",
      "author": "Plutarch"
    },
    {
      "text": "A man is not old as long as he is seeking something.",
      "author": "Edmond Rostand"
    },
    {
      "text": "The time you think you're missing, misses you too.",
      "author": "Ymber Delecto"
    },
    {
      "text": "Life is not measured by the breaths you take, but by its breathtaking moments.",
      "author": "Michael Vance"
    },
    {
      "text": "Much wisdom often goes with fewer words.",
      "author": "Sophocles"
    },
    {
      "text": "If you love life, don't waste time, for time is what life is made up of.",
      "author": "Bruce Lee"
    },
    {
      "text": "Imagination is the living power and prime agent of all human perception.",
      "author": "Samuel Taylor Coleridge"
    },
    {
      "text": "It is impossible to feel grateful and depressed in the same moment.",
      "author": "Naomi Williams"
    },
    {
      "text": "Progress always involves risks. You can't steal second base and keep your foot on first.",
      "author": "Frederick Wilcox"
    },
    {
      "text": "Liberty, taking the word in its concrete sense, consists in the ability to choose.",
      "author": "Simone Weil"
    },
    {
      "text": "A thing well said will be wit in all languages.",
      "author": "John Dryden"
    },
    {
      "text": "Always do your best. What you plant now, you will harvest later.",
      "author": "Og Mandino"
    },
    {
      "text": "My mama always said: life's like a box of chocolate you never know what you gonna get.",
      "author": "Forrest Gump"
    },
    {
      "text": "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
      "author": "Jean Lacordaire"
    },
    {
      "text": "If you come to a fork in the road, take it.",
      "author": "Anonymous"
    },
    {
      "text": "It is not only for what we do that we are held responsible, but also for what we do not do.",
      "author": "Moliere"
    },
    {
      "text": "Nobody can do everything, but everybody can do something.",
      "author": "Anonymous"
    },
    {
      "text": "The world has the habit of making room for the man whose actions show that he knows where he is going.",
      "author": "Napoleon Hill"
    },
    {
      "text": "You cannot step twice into the same river, for other waters are continually flowing in.",
      "author": "Heraclitus"
    },
    {
      "text": "Excellence is to do a common thing in an uncommon way.",
      "author": "Booker Washington"
    },
    {
      "text": "No matter how hard the past, you can always begin again.",
      "author": "Buddha"
    },
    {
      "text": "I begin with an idea and then it becomes something else.",
      "author": "Pablo Picasso"
    },
    {
      "text": "Whoever is happy will make others happy, too.",
      "author": "Mark Twain"
    },
    {
      "text": "Your work is to discover your work and then with all your heart to give yourself to it.",
      "author": "Buddha"
    },
    {
      "text": "It's not what happens to you, but how you react to it that matters.",
      "author": "Epictetus"
    },
    {
      "text": "Take it easy, but take it.",
      "author": "Woody Guthrie"
    },
    {
      "text": "Never apologize for showing feeling. When you do so, you apologize for truth.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Take rest; a field that has rested gives a bountiful crop.",
      "author": "Ovid"
    },
    {
      "text": "Age does not protect you from love. But love, to some extent, protects you from age.",
      "author": "Anais Nin"
    },
    {
      "text": "Do what you can. Want what you have. Be who you are.",
      "author": "Forrest Church"
    },
    {
      "text": "There are people who have money and people who are rich.",
      "author": "Coco Chanel"
    },
    {
      "text": "Why worry about tomorrow, when today is all we have?",
      "author": "Anonymous"
    },
    {
      "text": "Speak when you are angry and you will make the best speech you will ever regret.",
      "author": "Ambrose Bierce"
    },
    {
      "text": "Things do not change, we change.",
      "author": "Henry Thoreau"
    },
    {
      "text": "The exercise of an extraordinary gift is the supremest pleasure in life.",
      "author": "Mark Twain"
    },
    {
      "text": "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
      "author": "Etty Hillesum"
    },
    {
      "text": "Forgiveness is choosing to love. It is the first skill of self-giving love.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "To ensure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.",
      "author": "William Londen"
    },
    {
      "text": "Most smiles are started by another smile.",
      "author": "Anonymous"
    },
    {
      "text": "Nothing is softer or more flexible than water, yet nothing can resist it.",
      "author": "Lao Tzu"
    },
    {
      "text": "It is difficult to achieve a spirit of genuine cooperation as long as people remain indifferent to the feelings and happiness of others.",
      "author": "Dalai Lama"
    },
    {
      "text": "Experience keeps a dear school, but fools will learn in no other.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
      "author": "Thornton Wilder"
    },
    {
      "text": "Fine words and an insinuating appearance are seldom associated with true virtue",
      "author": "Confucius"
    },
    {
      "text": "We do not quit playing because we grow old, we grow old because we quit playing.",
      "author": "Oliver Holmes"
    },
    {
      "text": "You can't choose up sides on a round world.",
      "author": "Wayne Dyer"
    },
    {
      "text": "My advice to you is not to inquire why or whither, but just enjoy your ice cream while its on your plate, that's my philosophy.",
      "author": "Thornton Wilder"
    },
    {
      "text": "Kindness is the language which the deaf can hear and the blind can see.",
      "author": "Mark Twain"
    },
    {
      "text": "I may not know everything, but everything is not known yet anyway.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "If we could see the miracle of a single flower clearly, our whole life would change.",
      "author": "Buddha"
    },
    {
      "text": "Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
      "author": "Carl Jung"
    },
    {
      "text": "You cannot travel the path until you have become the path itself.",
      "author": "Buddha"
    },
    {
      "text": "Keep your eyes on the stars and your feet on the ground.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "I am not afraid of tomorrow, for I have seen yesterday and I love today.",
      "author": "William White"
    },
    {
      "text": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
      "author": "Jamie Paolinetti"
    },
    {
      "text": "When you lose, don't lose the lesson.",
      "author": "Anonymous"
    },
    {
      "text": "If you want a thing done well, do it yourself.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "The greatest barrier to success is the fear of failure.",
      "author": "Eriksson"
    },
    {
      "text": "Sunshine is delicious, rain is refreshing, wind braces us up, snow is exhilarating; there is really no such thing as bad weather, only different kinds of good weather.",
      "author": "John Ruskin"
    },
    {
      "text": "If you aren't going all the way, why go at all?",
      "author": "Joe Namath"
    },
    {
      "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
      "author": "Confucius"
    },
    {
      "text": "The beginning of wisdom is found in doubting; by doubting we come to the question, and by seeking we may come upon the truth.",
      "author": "Pierre Abelard"
    },
    {
      "text": "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.",
      "author": "Anonymous"
    },
    {
      "text": "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
      "author": "Buddha"
    },
    {
      "text": "Stay committed to your decisions, but stay flexible in your approach.",
      "author": "Tony Robbins"
    },
    {
      "text": "An optimist is a person who sees a green light everywhere, while the pessimist sees only the red spotlight... The truly wise person is colour-blind.",
      "author": "Albert Schweitzer"
    },
    {
      "text": "What separates the winners from the losers is how a person reacts to each new twist of fate.",
      "author": "Donald Trump"
    },
    {
      "text": "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him.",
      "author": "Ralph Emerson"
    },
    {
      "text": "To change ones life, start immediately, do it flamboyantly, no exceptions.",
      "author": "William James"
    },
    {
      "text": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
      "author": "John F. Kennedy"
    },
    {
      "text": "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.",
      "author": "Booker Washington"
    },
    {
      "text": "The steeper the mountain the harder the climb the better the view from the finishing line",
      "author": "Anonymous"
    },
    {
      "text": "Aim for success, not perfection. Never give up your right to be wrong, because then you will lose the ability to learn new things and move forward with your life.",
      "author": "Dr. David M. Burns"
    },
    {
      "text": "When I let go of what I am, I become what I might be.",
      "author": "Lao Tzu"
    },
    {
      "text": "Transformation does not start with some one else changing you; transformation is an inner self reworking of what you are now to what you will be.",
      "author": "Byron Pulsifer"
    }
]