[
    {
      "text": "Time is not a measure the length of a day or month or year but more a measure of what you have accomplished.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Wherever a man may happen to turn, whatever a man may undertake, he will always end up by returning to the path which nature has marked out for him.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
      "author": "Buddha"
    },
    {
      "text": "When there is no enemy within, the enemies outside cannot hurt you.",
      "author": "African proverb"
    },
    {
      "text": "He who controls others may be powerful, but he who has mastered himself is mightier still.",
      "author": "Lao Tzu"
    },
    {
      "text": "There is no scarcity of opportunity to make a living at what you love; theres only scarcity of resolve to make it happen.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Neither a lofty degree of intelligence nor imagination nor both together go to the making of genius. Love, love, love, that is the soul of genius.",
      "author": "Wolfgang Amadeus Mozart"
    },
    {
      "text": "The happy and efficient people in this world are those who accept trouble as a normal detail of human life and resolve to capitalize it when it comes along.",
      "author": "H. Bertram Lewis"
    },
    {
      "text": "As an organizer I start from where the world is, as it is, not as I would like it to be.",
      "author": "Saul Alinsky"
    },
    {
      "text": "You are the only person on Earth who can use your ability.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Don't let what you can't do stop you from doing what you can do.",
      "author": "Anonymous"
    },
    {
      "text": "Complaining doesn't change a thing only taking action does.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
      "author": "Charles A. Lindbergh"
    },
    {
      "text": "Enjoy the little things, for one day you may look back and realize they were the big things.",
      "author": "Robert Brault"
    },
    {
      "text": "With every experience, you alone are painting your own canvas, thought by thought, choice by choice.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Let the beauty of what you love be what you do.",
      "author": "Rumi"
    },
    {
      "text": "The world turns aside to let any man pass who knows where he is going.",
      "author": "Epictetus"
    },
    {
      "text": "Beauty is not in the face; beauty is a light in the heart.",
      "author": "Kahlil Gibran"
    },
    {
      "text": "A day of worry is more exhausting than a day of work.",
      "author": "John Lubbock"
    },
    {
      "text": "Truth, and goodness, and beauty are but different faces of the same all.",
      "author": "Ralph Emerson"
    },
    {
      "text": "To be great is to be misunderstood.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Trust only movement. Life happens at the level of events, not of words. Trust movement.",
      "author": "Alfred Adler"
    },
    {
      "text": "Never, never, never give up.",
      "author": "Winston Churchill"
    },
    {
      "text": "The most decisive actions of our life... are most often unconsidered actions.",
      "author": "Andre Gide"
    },
    {
      "text": "As we grow as unique persons, we learn to respect the uniqueness of others.",
      "author": "Robert Schuller"
    },
    {
      "text": "Failure doesn't mean you are a failure it just means you haven't succeeded yet.",
      "author": "Robert Schuller"
    },
    {
      "text": "It is the quality of our work which will please God, not the quantity.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Try and fail, but don't fail to try.",
      "author": "Stephen Kaggwa"
    },
    {
      "text": "First say to yourself what you would be; and then do what you have to do.",
      "author": "Epictetus"
    },
    {
      "text": "Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, Something is out of tune.",
      "author": "Carl Jung"
    },
    {
      "text": "Keep silence for the most part, and speak only when you must, and then briefly.",
      "author": "Epictetus"
    },
    {
      "text": "Fear not for the future, weep not for the past.",
      "author": "Percy Shelley"
    },
    {
      "text": "We are Divine enough to ask and we are important enough to receive.",
      "author": "Wayne Dyer"
    },
    {
      "text": "If you kick a stone in anger, you'll hurt your own foot.",
      "author": "Korean proverb"
    },
    {
      "text": "To see things in the seed, that is genius.",
      "author": "Lao Tzu"
    },
    {
      "text": "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
      "author": "Bertrand Russell"
    },
    {
      "text": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so.",
      "author": "Douglas Adams"
    },
    {
      "text": "Make the most of yourself, for that is all there is of you.",
      "author": "Ralph Emerson"
    },
    {
      "text": "The universe is made of stories, not atoms.",
      "author": "Muriel Rukeyser"
    },
    {
      "text": "Respect should be earned by actions, and not acquired by years.",
      "author": "Frank Wright"
    },
    {
      "text": "I hear and I forget. I see and I remember. I do and I understand.",
      "author": "Confucius"
    },
    {
      "text": "The trouble with most people is that they think with their hopes or fears or wishes rather than with their minds.",
      "author": "Will Durant"
    },
    {
      "text": "A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one.",
      "author": "Chuck Norris"
    },
    {
      "text": "Sometimes the biggest act of courage is a small one.",
      "author": "Lauren Raffo"
    },
    {
      "text": "People are not lazy. They simply have impotent goals that is, goals that do not inspire them.",
      "author": "Tony Robbins"
    },
    {
      "text": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
      "author": "Eckhart Tolle"
    },
    {
      "text": "Waste no more time arguing about what a good man should be. Be one.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Happiness often sneaks in through a door you didn't know you left open.",
      "author": "John Barrymore"
    },
    {
      "text": "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
      "author": "Mark Twain"
    },
    {
      "text": "The things that one most wants to do are the things that are probably most worth doing.",
      "author": "Winifred Holtby"
    },
    {
      "text": "Always bear in mind that your own resolution to succeed is more important than any one thing.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Setting an example is not the main means of influencing another, it is the only means.",
      "author": "Albert Einstein"
    },
    {
      "text": "Chaos and Order are not enemies, only opposites.",
      "author": "Richard Garriott"
    },
    {
      "text": "Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody.",
      "author": "Henry Longfellow"
    },
    {
      "text": "Only through our connectedness to others can we really know and enhance the self. And only through working on the self can we begin to enhance our connectedness to others.",
      "author": "Harriet Lerner"
    },
    {
      "text": "He who deliberates fully before taking a step will spend his entire life on one leg.",
      "author": "Chinese proverb"
    },
    {
      "text": "Peace begins with a smile.",
      "author": "Mother Teresa"
    },
    {
      "text": "Be your own hero, it's cheaper than a movie ticket.",
      "author": "Doug Horton"
    },
    {
      "text": "Turn your face toward the sun and the shadows will fall behind you.",
      "author": "Maori proverb"
    },
    {
      "text": "Things turn out best for those who make the best of the way things turn out.",
      "author": "Jack Buck"
    },
    {
      "text": "Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark.",
      "author": "Whoopi Goldberg"
    },
    {
      "text": "To effectively communicate, we must realize that we are all different in the way we perceive the world and use this understanding as a guide to our communication with others.",
      "author": "Anthony Robbins"
    },
    {
      "text": "Ability will never catch up with the demand for it.",
      "author": "Confucius"
    },
    {
      "text": "Never say there is nothing beautiful in the world any more. There is always something to make you wonder in the shape of a tree, the trembling of a leaf.",
      "author": "Albert Schweitzer"
    },
    {
      "text": "Intuition is the very force or activity of the soul in its experience through whatever has been the experience of the soul itself.",
      "author": "Henry Reed"
    },
    {
      "text": "Setting goals is the first step in turning the invisible into the visible.",
      "author": "Tony Robbins"
    },
    {
      "text": "Courage is not the absence of fear, but simply moving on with dignity despite that fear.",
      "author": "Pat Riley"
    },
    {
      "text": "All truths are easy to understand once they are discovered; the point is to discover them.",
      "author": "Galileo Galilei"
    },
    {
      "text": "The smallest act of kindness is worth more than the grandest intention.",
      "author": "Oscar Wilde"
    },
    {
      "text": "We know from science that nothing in the universe exists as an isolated or independent entity.",
      "author": "Margaret Wheatley"
    },
    {
      "text": "Everything in the universe goes by indirection. There are no straight lines.",
      "author": "Ralph Emerson"
    },
    {
      "text": "What do we live for, if it is not to make life less difficult for each other?",
      "author": "George Eliot"
    },
    {
      "text": "When we feel love and kindness toward others, it not only makes others feel loved and cared for, but it helps us also to develop inner happiness and peace.",
      "author": "Tenzin Gyatso"
    },
    {
      "text": "We may encounter many defeats but we must not be defeated.",
      "author": "Maya Angelou"
    },
    {
      "text": "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.",
      "author": "Richard Bach"
    },
    {
      "text": "Logic will get you from A to B. Imagination will take you everywhere.",
      "author": "Albert Einstein"
    },
    {
      "text": "Our deepest wishes are whispers of our authentic selves. We must learn to respect them. We must learn to listen.",
      "author": "Sarah Breathnach"
    },
    {
      "text": "The world is but a canvas to the imagination.",
      "author": "Henry Thoreau"
    },
    {
      "text": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
      "author": "Lisa Alther"
    },
    {
      "text": "To be happy is to be able to become aware of oneself without fright.",
      "author": "Walter Benjamin"
    },
    {
      "text": "Strength to carry on despite the odds means you have faith in your own abilities and know how.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Make the most of yourself for that is all there is of you.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Be gentle first with yourself if you wish to be gentle with others.",
      "author": "Lama Yeshe"
    },
    {
      "text": "A man who doesn't trust himself can never really trust anyone else.",
      "author": "Cardinal Retz"
    },
    {
      "text": "We make our own fortunes and we call them fate.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price well have to pay to achieve that goal, or any goal.",
      "author": "Vince Lombardi"
    },
    {
      "text": "It takes courage to grow up and become who you really are.",
      "author": "E. E. Cummings"
    },
    {
      "text": "Always seek out the seed of triumph in every adversity.",
      "author": "Og Mandino"
    },
    {
      "text": "Rather than wishing for change, you first must be prepared to change.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.",
      "author": "Buddha"
    },
    {
      "text": "Fame usually comes to those who are thinking about something else.",
      "author": "Holmes"
    },
    {
      "text": "First comes thought; then organization of that thought, into ideas and plans; then transformation of those plans into reality. The beginning, as you will observe, is in your imagination.",
      "author": "Napoleon Hill"
    },
    {
      "text": "The superior man acts before he speaks, and afterwards speaks according to his action.",
      "author": "Confucius"
    },
    {
      "text": "A single conversation across the table with a wise person is worth a months study of books.",
      "author": "Chinese proverb"
    },
    {
      "text": "The difference between what we do and what we are capable of doing would suffice to solve most of the worlds problems.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "You can never cross the ocean unless you have the courage to lose sight of the shore.",
      "author": "Anonymous"
    },
    {
      "text": "Work for something because it is good, not just because it stands a chance to succeed.",
      "author": "Vaclav Havel"
    },
    {
      "text": "Knowledge rests not upon truth alone, but upon error also.",
      "author": "Carl Jung"
    },
    {
      "text": "Make it a rule of life never to regret and never to look back. Regret is an appalling waste of energy; you can't build on it; it's only for wallowing in.",
      "author": "Katherine Mansfield"
    },
    {
      "text": "Never regret. If it's good, it's wonderful. If it's bad, it's experience.",
      "author": "Victoria Holt"
    }
]