[
    {
      "text": "Strong beliefs win strong men, and then make them stronger.",
      "author": "Richard Bach"
    },
    {
      "text": "Autumn is a second spring when every leaf is a flower.",
      "author": "Albert Camus"
    },
    {
      "text": "If you surrender to the wind, you can ride it.",
      "author": "Toni Morrison"
    },
    {
      "text": "Keep yourself to the sunshine and you cannot see the shadow.",
      "author": "Helen Keller"
    },
    {
      "text": "Write your plans in pencil and give God the eraser.",
      "author": "Paulo Coelho"
    },
    {
      "text": "Inspiration exists, but it has to find us working.",
      "author": "Pablo Picasso"
    },
    {
      "text": "Pick battles big enough to matter, small enough to win.",
      "author": "Jonathan Kozol"
    },
    {
      "text": "Don't compromise yourself. You are all you've got.",
      "author": "Janis Joplin"
    },
    {
      "text": "A short saying oft contains much wisdom.",
      "author": "Sophocles"
    },
    {
      "text": "Difficulties are things that show a person what they are.",
      "author": "Epictetus"
    },
    {
      "text": "When you doubt your power, you give power to your doubt.",
      "author": "Honore de Balzac"
    },
    {
      "text": "The cause is hidden. The effect is visible to all.",
      "author": "Ovid"
    },
    {
      "text": "A prudent question is one half of wisdom.",
      "author": "Francis Bacon"
    },
    {
      "text": "The path to success is to take massive, determined action.",
      "author": "Tony Robbins"
    },
    {
      "text": "I allow my intuition to lead my path.",
      "author": "Manuel Puig"
    },
    {
      "text": "Nature takes away any faculty that is not used.",
      "author": "William R. Inge"
    },
    {
      "text": "If you wish to be a writer, write.",
      "author": "Epictetus"
    },
    {
      "text": "There is no way to prosperity, prosperity is the way.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Either you run the day or the day runs you.",
      "author": "Jim Rohn"
    },
    {
      "text": "Better be ignorant of a matter than half know it.",
      "author": "Publilius Syrus"
    },
    {
      "text": "Follow your instincts. That is where true wisdom manifests itself.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "There never was a good knife made of bad steel.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "To accomplish great things, we must dream as well as act.",
      "author": "Anatole France"
    },
    {
      "text": "Patience is the companion of wisdom.",
      "author": "Saint Augustine"
    },
    {
      "text": "The mind is everything. What you think you become.",
      "author": "Buddha"
    },
    {
      "text": "To enjoy life, we must touch much of it lightly.",
      "author": "Voltaire"
    },
    {
      "text": "To fly, we have to have resistance.",
      "author": "Maya Lin"
    },
    {
      "text": "What you see depends on what you're looking for.",
      "author": "Anonymous"
    },
    {
      "text": "The heart has its reasons which reason knows not of.",
      "author": "Blaise Pascal"
    },
    {
      "text": "Be great in act, as you have been in thought.",
      "author": "William Shakespeare"
    },
    {
      "text": "Imagination rules the world.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "Kind words do not cost much. Yet they accomplish much.",
      "author": "Blaise Pascal"
    },
    {
      "text": "There is no greater harm than that of time wasted.",
      "author": "Michelangelo"
    },
    {
      "text": "Intuition will tell the thinking mind where to look next.",
      "author": "Jonas Salk"
    },
    {
      "text": "Worry gives a small thing a big shadow.",
      "author": "Anonymous"
    },
    {
      "text": "Fears are nothing more than a state of mind.",
      "author": "Napoleon Hill"
    },
    {
      "text": "The journey of a thousand miles begins with one step.",
      "author": "Lao Tzu"
    },
    {
      "text": "Efficiency is doing things right; effectiveness is doing the right things.",
      "author": "Peter Drucker"
    },
    {
      "text": "Blaze with the fire that is never extinguished.",
      "author": "Luisa Sigea"
    },
    {
      "text": "Don't cry because it's over. Smile because it happened.",
      "author": "Dr. Seuss"
    },
    {
      "text": "No is easier to do. Yes is easier to say.",
      "author": "Jason Fried"
    },
    {
      "text": "To be wrong is nothing unless you continue to remember it.",
      "author": "Confucius"
    },
    {
      "text": "Yesterdays home runs don't win today's games.",
      "author": "Babe Ruth"
    },
    {
      "text": "Silence is deep as Eternity, Speech is shallow as Time.",
      "author": "Carlyle"
    },
    {
      "text": "Don't smother each other. No one can grow in the shade.",
      "author": "Leo F. Buscaglia"
    },
    {
      "text": "An ant on the move does more than a dozing ox",
      "author": "Lao Tzu"
    },
    {
      "text": "You can't shake hands with a clenched fist.",
      "author": "Indira Gandhi"
    },
    {
      "text": "A good decision is based on knowledge and not on numbers.",
      "author": "Plato"
    },
    {
      "text": "The cautious seldom err.",
      "author": "Confucius"
    },
    {
      "text": "If there is no struggle, there is no progress.",
      "author": "Frederick Douglass"
    },
    {
      "text": "Where there is great love, there are always miracles.",
      "author": "Willa Cather"
    },
    {
      "text": "Time you enjoy wasting, was not wasted.",
      "author": "John Lennon"
    },
    {
      "text": "Every problem has a gift for you in its hands.",
      "author": "Richard Bach"
    },
    {
      "text": "Sadness flies away on the wings of time.",
      "author": "Jean de la Fontaine"
    },
    {
      "text": "I have often regretted my speech, never my silence.",
      "author": "Publilius Syrus"
    },
    {
      "text": "Never put off till tomorrow what you can do today.",
      "author": "Thomas Jefferson"
    },
    {
      "text": "Minds are like parachutes. They only function when open.",
      "author": "Thomas Dewar"
    },
    {
      "text": "If a man does his best, what else is there?",
      "author": "George Patton"
    },
    {
      "text": "The secret of success is constancy to purpose.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Life is a progress, and not a station.",
      "author": "Ralph Emerson"
    },
    {
      "text": "All seasons are beautiful for the person who carries happiness within.",
      "author": "Horace Friess"
    },
    {
      "text": "To avoid criticism, do nothing, say nothing, be nothing.",
      "author": "Elbert Hubbard"
    },
    {
      "text": "All things change; nothing perishes.",
      "author": "Ovid"
    },
    {
      "text": "Absence makes the heart grow fonder.",
      "author": "Haynes Bayly"
    },
    {
      "text": "Imagination is the highest kite one can fly.",
      "author": "Lauren Bacall"
    },
    {
      "text": "The beginning of knowledge is the discovery of something we do not understand.",
      "author": "Frank Herbert"
    },
    {
      "text": "Love doesn't make the world go round, love is what makes the ride worthwhile.",
      "author": "Elizabeth Browning"
    },
    {
      "text": "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
      "author": "Arthur Conan Doyle"
    },
    {
      "text": "Good timber does not grow with ease; the stronger the wind, the stronger the trees.",
      "author": "J. Willard Marriott"
    },
    {
      "text": "I believe that we are fundamentally the same and have the same basic potential.",
      "author": "Dalai Lama"
    },
    {
      "text": "The winds and waves are always on the side of the ablest navigators.",
      "author": "Edward Gibbon"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "To get something you never had, you have to do something you never did.",
      "author": "Anonymous"
    },
    {
      "text": "Be thankful when you don't know something for it gives you the opportunity to learn.",
      "author": "Anonymous"
    },
    {
      "text": "Strength does not come from physical capacity. It comes from an indomitable will.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Each misfortune you encounter will carry in it the seed of tomorrows good luck.",
      "author": "Og Mandino"
    },
    {
      "text": "To forgive is to set a prisoner free and realize that prisoner was you.",
      "author": "Lewis B. Smedes"
    },
    {
      "text": "In separateness lies the world's great misery, in compassion lies the world's true strength.",
      "author": "Buddha"
    },
    {
      "text": "By believing passionately in something that does not yet exist, we create it.",
      "author": "Nikos Kazantzakis"
    },
    {
      "text": "Letting go is not the end of the world; it is the beginning of a new life.",
      "author": "Anonymous"
    },
    {
      "text": "All the great performers I have worked with are fuelled by a personal dream.",
      "author": "John Eliot"
    },
    {
      "text": "One of the advantages of being disorderly is that one is constantly making exciting discoveries.",
      "author": "A. A. Milne"
    },
    {
      "text": "I never see what has been done; I only see what remains to be done.",
      "author": "Marie Curie"
    },
    {
      "text": "Begin at once to live and count each separate day as a separate life.",
      "author": "Seneca"
    },
    {
      "text": "If you don't know where you are going, you will probably end up somewhere else.",
      "author": "Lawrence Peter"
    },
    {
      "text": "It is not so important to know everything as to appreciate what we learn.",
      "author": "Hannah More"
    },
    {
      "text": "The bird of paradise alights only upon the hand that does not grasp.",
      "author": "John Berry"
    },
    {
      "text": "Think as a wise man but communicate in the language of the people.",
      "author": "William Yeats"
    },
    {
      "text": "Practice yourself, for heavens sake in little things, and then proceed to greater.",
      "author": "Epictetus"
    },
    {
      "text": "If one does not know to which port is sailing, no wind is favorable.",
      "author": "Seneca"
    },
    {
      "text": "Our greatest glory is not in never failing but rising everytime we fall.",
      "author": "Anonymous"
    },
    {
      "text": "Being right is highly overrated. Even a stopped clock is right twice a day.",
      "author": "Anonymous"
    },
    {
      "text": "To be upset over what you don't have is to waste what you do have.",
      "author": "Ken S. Keyes"
    },
    {
      "text": "If we did the things we are capable of, we would astound ourselves.",
      "author": "Thomas Edison"
    },
    {
      "text": "Nothing in life is to be feared. It is only to be understood.",
      "author": "Marie Curie"
    },
    {
      "text": "Successful people ask better questions, and as a result, they get better answers.",
      "author": "Tony Robbins"
    },
    {
      "text": "Love is not blind; it simply enables one to see things others fail to see.",
      "author": "Anonymous"
    },
    {
      "text": "Life is a process. We are a process. The universe is a process.",
      "author": "Anne Schaef"
    },
    {
      "text": "I think somehow we learn who we really are and then live with that decision.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "We learn what we have said from those who listen to our speaking.",
      "author": "Kenneth Patton"
    }
]