[
    {
      "text": "Everything that exists is in a manner the seed of that which will be.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Be less curious about people and more curious about ideas.",
      "author": "Marie Curie"
    },
    {
      "text": "The heart has eyes which the brain knows nothing of.",
      "author": "Charles Perkhurst"
    },
    {
      "text": "Only those who dare to fail greatly can ever achieve greatly.",
      "author": "Robert Kennedy"
    },
    {
      "text": "Lose an hour in the morning, and you will spend all day looking for it.",
      "author": "Richard Whately"
    },
    {
      "text": "Mistakes are always forgivable, if one has the courage to admit them.",
      "author": "Bruce Lee"
    },
    {
      "text": "Go to your bosom: Knock there, and ask your heart what it doth know.",
      "author": "William Shakespeare"
    },
    {
      "text": "Happiness mainly comes from our own attitude, rather than from external factors.",
      "author": "Dalai Lama"
    },
    {
      "text": "If you do not change direction, you may end up where you are heading.",
      "author": "Lao Tzu"
    },
    {
      "text": "What we see is mainly what we look for.",
      "author": "Anonymous"
    },
    {
      "text": "Stay away from what might have been and look at what will be.",
      "author": "Marsha Petrie Sue"
    },
    {
      "text": "Act as if what you do makes a difference. It does.",
      "author": "William James"
    },
    {
      "text": "Passion creates the desire for more and action fuelled by passion creates a future.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Do good by stealth, and blush to find it fame.",
      "author": "Alexander Pope"
    },
    {
      "text": "Opportunity often comes disguised in the form of misfortune, or temporary defeat.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Don't talk about what you have done or what you are going to do.",
      "author": "Thomas Jefferson"
    },
    {
      "text": "Most powerful is he who has himself in his own power.",
      "author": "Seneca"
    },
    {
      "text": "We don't stop playing because we grow old; we grow old because we stop playing.",
      "author": "Bernard Shaw"
    },
    {
      "text": "Experience can only be gained by doing not by thinking or dreaming.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Always tell the truth. That way, you don't have to remember what you said.",
      "author": "Mark Twain"
    },
    {
      "text": "From wonder into wonder existence opens.",
      "author": "Lao Tzu"
    },
    {
      "text": "He who fears being conquered is sure of defeat.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "Life is what happens while you are making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "Doing what you love is the cornerstone of having abundance in your life.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Kindness is the golden chain by which society is bound together.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "You need chaos in your soul to give birth to a dancing star.",
      "author": "Nietzsche"
    },
    {
      "text": "It can't be spring if your heart is filled with past failures.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "No yesterdays are ever wasted for those who give themselves to today.",
      "author": "Brendan Francis"
    },
    {
      "text": "There are no failures just experiences and your reactions to them.",
      "author": "Tom Krause"
    },
    {
      "text": "Action is the foundational key to all success.",
      "author": "Pablo Picasso"
    },
    {
      "text": "What is necessary to change a person is to change his awareness of himself.",
      "author": "Abraham Maslow"
    },
    {
      "text": "Positive thinking will let you do everything better than negative thinking will.",
      "author": "Zig Ziglar"
    },
    {
      "text": "We shall never know all the good that a simple smile can do.",
      "author": "Mother Teresa"
    },
    {
      "text": "Nothing is so strong as gentleness. Nothing is so gentle as real strength.",
      "author": "Frances de Sales"
    },
    {
      "text": "Imagination is not a talent of some men but is the health of every man.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "We must embrace pain and burn it as fuel for our journey.",
      "author": "Kenji Miyazawa"
    },
    {
      "text": "Don't wait for people to be friendly. Show them how.",
      "author": "Anonymous"
    },
    {
      "text": "A gem cannot be polished without friction, nor a man perfected without trials.",
      "author": "Chinese proverb"
    },
    {
      "text": "Each day can be one of triumph if you keep up your interests.",
      "author": "George Matthew Adams"
    },
    {
      "text": "The place to improve the world is first in one's own heart and head and hands.",
      "author": "Robert M. Pirsig"
    },
    {
      "text": "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
      "author": "Winston Churchill"
    },
    {
      "text": "Winners have simply formed the habit of doing things losers don't like to do.",
      "author": "Albert Gray"
    },
    {
      "text": "Nature is a mutable cloud which is always and never the same.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Life is what you make of it. Always has been, always will be.",
      "author": "Grandma Moses"
    },
    {
      "text": "Worry often gives a small thing a big shadow.",
      "author": "Swedish proverb"
    },
    {
      "text": "I want you to be everything that's you, deep at the center of your being.",
      "author": "Confucius"
    },
    {
      "text": "We know what we are, but know not what we may be.",
      "author": "William Shakespeare"
    },
    {
      "text": "Freedom is what you do with what's been done to you.",
      "author": "Jean-Paul Sartre"
    },
    {
      "text": "The truth which has made us free will in the end make us glad also.",
      "author": "Felix Adler"
    },
    {
      "text": "He who has imagination without learning has wings but no feet.",
      "author": "Joseph Joubert"
    },
    {
      "text": "Whoso loves, believes the impossible.",
      "author": "Elizabeth Browning"
    },
    {
      "text": "It isn't where you come from, it's where you're going that counts.",
      "author": "Ella Fitzgerald"
    },
    {
      "text": "The greatest obstacle to connecting with our joy is resentment.",
      "author": "Pema Chodron"
    },
    {
      "text": "When anger use your energy to do something productive.",
      "author": "C. Pulsifer"
    },
    {
      "text": "We are all something, but none of us are everything.",
      "author": "Blaise Pascal"
    },
    {
      "text": "If you can't explain it simply, you don't understand it well enough.",
      "author": "Albert Einstein"
    },
    {
      "text": "He who lives in harmony with himself lives in harmony with the world.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "He who knows himself is enlightened.",
      "author": "Lao Tzu"
    },
    {
      "text": "Build a better mousetrap and the world will beat a path to your door.",
      "author": "Ralph Emerson"
    },
    {
      "text": "As our case is new, we must think and act anew.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "If you can't feed a hundred people, then feed just one.",
      "author": "Mother Teresa"
    },
    {
      "text": "In three words I can sum up everything Ive learned about life: it goes on.",
      "author": "Robert Frost"
    },
    {
      "text": "Don't let today's disappointments cast a shadow on tomorrow's dreams.",
      "author": "Anonymous"
    },
    {
      "text": "You always succeed in producing a result.",
      "author": "Tony Robbins"
    },
    {
      "text": "Everything you are against weakens you. Everything you are for empowers you.",
      "author": "Wayne Dyer"
    },
    {
      "text": "As we risk ourselves, we grow. Each new experience is a risk.",
      "author": "Fran Watson"
    },
    {
      "text": "Who we are never changes. Who we think we are does.",
      "author": "Mary Almanac"
    },
    {
      "text": "The final proof of greatness lies in being able to endure criticism without resentment.",
      "author": "Elbert Hubbard"
    },
    {
      "text": "An invasion of armies can be resisted, but not an idea whose time has come.",
      "author": "Victor Hugo"
    },
    {
      "text": "Never let lack of money interfere with having fun.",
      "author": "Anonymous"
    },
    {
      "text": "Excellence is not a skill. It is an attitude.",
      "author": "Ralph Marston"
    },
    {
      "text": "People may doubt what you say, but they will believe what you do.",
      "author": "Lewis Cass"
    },
    {
      "text": "The most formidable weapon against errors of every kind is reason.",
      "author": "Thomas Paine"
    },
    {
      "text": "It's important to know that words don't move mountains. Work, exacting work moves mountains.",
      "author": "Danilo Dolci"
    },
    {
      "text": "Beware of missing chances; otherwise it may be altogether too late some day.",
      "author": "Franz Liszt"
    },
    {
      "text": "You only lose what you cling to.",
      "author": "Buddha"
    },
    {
      "text": "Life is a succession of moments. To live each one is to succeed.",
      "author": "Corita Kent"
    },
    {
      "text": "Most of the shadows of life are caused by standing in our own sunshine.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Good actions give strength to ourselves and inspire good actions in others.",
      "author": "Plato"
    },
    {
      "text": "I know but one freedom and that is the freedom of the mind.",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "text": "In the middle of every difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "Every human being is the author of his own health or disease.",
      "author": "Buddha"
    },
    {
      "text": "When in doubt, tell the truth.",
      "author": "Mark Twain"
    },
    {
      "text": "Every great advance in science has issued from a new audacity of the imagination.",
      "author": "John Dewey"
    },
    {
      "text": "The path to success is to take massive, determined action.",
      "author": "Anthony Robbins"
    },
    {
      "text": "The ladder of success is never crowded at the top.",
      "author": "Napoleon Hill"
    },
    {
      "text": "He who has health has hope, and he who has hope has everything.",
      "author": "Anonymous"
    },
    {
      "text": "All great achievements require time.",
      "author": "Maya Angelou"
    },
    {
      "text": "No person is your friend who demands your silence, or denies your right to grow.",
      "author": "Alice Walker"
    },
    {
      "text": "Impossibilities are merely things which we have not yet learned.",
      "author": "Charles Chesnutt"
    },
    {
      "text": "Vision without action is a daydream. Action without vision is a nightmare.",
      "author": "Japanese proverb"
    },
    {
      "text": "The Superior Man is aware of Righteousness, the inferior man is aware of advantage.",
      "author": "Confucius"
    },
    {
      "text": "He who angers you conquers you.",
      "author": "Elizabeth Kenny"
    },
    {
      "text": "I never worry about action, but only inaction.",
      "author": "Winston Churchill"
    },
    {
      "text": "No man is free who is not master of himself.",
      "author": "Epictetus"
    },
    {
      "text": "Those that know, do. Those that understand, teach.",
      "author": "Aristotle"
    },
    {
      "text": "If we are not fully ourselves, truly in the present moment, we miss everything.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "No act of kindness, no matter how small, is ever wasted.",
      "author": "Aesop"
    },
    {
      "text": "Every man is a volume if you know how to read him.",
      "author": "Channing"
    },
    {
      "text": "The difficulties of life are intended to make us better, not bitter.",
      "author": "Anonymous"
    }
]